[
  {
    "content": "Từ trên cao, Tạo hóa mỉm cười nhìn xuống, Người đã trao cho chúng ta một lòng khao khát khám phá, nhiều hơn là khả năng trí tuệ để làm việc ấy. ",
    "author": "Albert Einstein"
  },
  {
    "content": "Có hai cách để sống trên đời: một là xem như không có phép lạ nào cả, hai là xem tất cả đều là phép lạ. ",
    "author": "Albert Einstein"
  },
  {
    "content": "Thứ duy nhất cản trở việc học hành của tôi chính là nền giáo dục.",
    "author": "Albert Einstein"
  },
  {
    "content": "Để có kiến thức con người không cần đến đại học. Giá trị của giáo dục đại học không nằm ở chỗ học thuộc lòng thật nhiều kiến thức mà ở chỗ tập luyện tư duy, cái mà người ta không bao giờ học được từ sách giáo khoa. ",
    "author": "Albert Einstein"
  },
  {
    "content": "Cái khó hiểu chính là việc hiểu được thế giới. ",
    "author": "Albert Einstein"
  },
  {
    "content": "Làm đánh đổ một thành kiến khó hơn làm phân hủy một nguyên tử. ",
    "author": "Albert Einstein"
  },
  {
    "content": "Chín phần mười của sự khôn ngoan là khôn ngoan đúng lúc. ",
    "author": "Franklin D. Roosevelt"
  },
  {
    "content": "Chúng ta là gì hôm nay là từ những ý nghĩ của ngày hôm qua, và cái hiện tại chúng ta nghĩ là đời sống của chúng ta ngày mai.",
    "author": "Khuyết Danh"
  },
  {
    "content": "Đời sống của chúng ta tạo nên do tâm của chúng ta. ",
    "author": "Đức Phật"
  },
  {
    "content": "Có ba trường hợp để tỏ ra mình dốt nát: một là không biết gì hết, hai là biết qua loa không đến nơi đến chốn, ba là biết những điều không nên biết. ",
    "author": "Duclos"
  },
  {
    "content": "Đọc sách không cần nhiều, đọc một chữ đem áp dụng làm việc được một chữ, thế là được. ",
    "author": "Lê Quý Đôn"
  },
  {
    "content": "Nếu chúng ta biết rằng chúng ta đang làm gì, thì công việc đó đã không còn được gọi là nghiên cứu. ",
    "author": "Albert Einstein."
  },
  {
    "content": "Giá trị thật sự của con người phải được xác định theo chiều hướng được tự do và không tùy thuộc bất cứ ai. ",
    "author": "Albert Einstein."
  },
  {
    "content": "Đừng nhìn lại quá khứ, đừng mơ tưởng vào tương lai, hãy chú tâm ngay vào phút giây hiện tại. ",
    "author": "Đức Phật"
  },
  {
    "content": "Hãy suy nghĩ tất cả những gì bạn nói. Nhưng đừng nói tất cả những gì bạn suy nghĩ. ",
    "author": "Dalarme"
  },
  {
    "content": "Kẻ dốt khẳng định, người thông thái nghi ngờ, nhà hiền triết suy nghĩ. ",
    "author": "Aristote"
  },
  {
    "content": "Không có gì giá trị hơn hôm nay. Bạn không thể sống lại ngày hôm qua, và ngày mai thì vẫn còn ngoài tầm với của bạn. ",
    "author": "Johann Wolfgang Von Goethe"
  },
  {
    "content": "Quả là khó hiểu cái gì đã thúc đẩy con người khiến cho người đó xem công việc quan trọng kinh khủng như thế? Cho ai? Cho người đó? Người ta sắp ra đi kia mà. Cho cộng đồng? Cho hậu thế? Không, đó vẫn là điều khó hiểu. ",
    "author": "Albert Einstein"
  },
  {
    "content": "Một cái đầu vĩ đại luôn nghĩ về những tư tưởng cao cả. Một cái đầu trung bình thì chỉ nhìn thấy bề ngoài của những sự kiện, còn một cái đầu cạn hẹp thì chỉ nhìn thấy lỗi lầm của người khác. ",
    "author": "Khuyết danh"
  },
  {
    "content": "Nếu bạn khép cửa không nhận tất cả những lỗi lầm, sự thật sẽ bị ở lại ở bên ngoài. ",
    "author": "Tagore"
  },
  {
    "content": "Nghệ thuật tuyệt đỉnh của giáo dục là khơi dậy niềm hạnh phúc được học tập và sáng tạo. ",
    "author": "A. Einstein"
  },
  {
    "content": "Những điều chúng ta biết chỉ là một giọt nước. Những điều chúng ta không biết là cả một đại dương. ",
    "author": "I. Newton"
  },
  {
    "content": "Những kẻ cứ làm mà không cần học vấn chẳng khác nào người thuỷ thủ đi trên chiếc tàu không bánh lái, không la bàn và cũng chẳng biết rằng họ sẽ đi đâu. ",
    "author": "Leonardo De Vinci"
  },
  {
    "content": "Những kẻ tầm thường thích sưu tầm những câu danh ngôn của bậc vĩ nhân còn những bậc vĩ nhân sống như những câu danh ngôn đó. ",
    "author": "Khuyết danh"
  },
  {
    "content": "Tài năng sẽ bị mai một nếu ta không có những ý tưởng lớn và không tận tâm với những chi tiết dù nhỏ nhất. ",
    "author": "E. Dotxoiepxki"
  },
  {
    "content": "Tài tất phải có học, học tất phải ninh tĩnh. Không học không phát triển được tài, không tĩnh không thành tựu được học. ",
    "author": "Gia Cát Lượng"
  },
  {
    "content": "Lý thuyết, là ta biết hết mọi thứ nhưng không thứ nào hoạt động được. Thực hành là việc gì cũng chạy mà ta không biết tại sao. Nơi đây ta gom chung lý thuyết với thực hành: chẳng cái nào chạy cả... và không ai biết lý do vì sao! ",
    "author": "Albert Einstein"
  },
  {
    "content": "Tôi biết vì sao người ta thích chặt cây. Ðó là một sinh hoạt mà người ta thấy ngay kết quả. ",
    "author": "Albert Einstein"
  },
  {
    "content": "Tôi không thất bại, tôi đã tìm ra mười ngàn cách nhưng chúng lại không thành. ",
    "author": "Albert Einstein"
  },
  {
    "content": "Suy nghĩ là một việc khó, nên rất ít người chịu khó suy nghĩ. ",
    "author": "Albert Einstein"
  },
  {
    "content": "Bí quyết của sự thành công – nếu có – đó là khả năng tự đặt mình vào địa vị người khác và xem xét sự vật vừa theo quan điểm của họ vừa theo quan điểm của mình. ",
    "author": "Henry Ford"
  },
  {
    "content": "Đừng mong đợi thấy thế giới sáng sủa, nếu bạn không thay đôi kính đen. ",
    "author": "Thomas Stearns Eliot"
  },
  {
    "content": "Thế giới ngày mai thuộc về những người có tầm nhìn hôm nay. ",
    "author": "Robert Schuller"
  },
  {
    "content": "Người người đều muốn thay đổi thế giới, nhưng ai cũng không muốn thay đổi chính mình. ",
    "author": "Lev Tolstoi"
  },
  {
    "content": "Chúng ta không thể dạy bảo cho ai bất cứ điều gì, chúng ta chỉ có thể giúp họ phát hiện ra những gì còn tiềm ẩn trong họ. ",
    "author": "Galileo"
  },
  {
    "content": "Khi không có mặt trời, chúng ta có thể thấy được các vì sao. ",
    "author": "Heraclitus"
  },
  {
    "content": "Mọi sự vật đều thích giấu bản chất thật sự của mình. ",
    "author": "Heraclitus"
  },
  {
    "content": "Nếu bạn không thay đổi bản thân thì bạn chỉ luôn có cái mà bạn đang có. ",
    "author": "Jim Rohn"
  },
  {
    "content": "Thành công - đó không chỉ là những gì ta có, mà còn ở chỗ ta trở thành người như thế nào. ",
    "author": "Jim Rohn"
  },
  {
    "content": "Tôi rất ngạc nhiên khi thấy người ta lên kế hoạch cho một chuyến nghỉ phép cẩn thận hơn nhiều so với lên kế hoạch cho cả cuộc đời mình. ",
    "author": "Jim Rohn"
  },
  {
    "content": "Tất cả chúng ta đều có hai phương án: cứ sống một cách bình thường, hoặc là chính ta tạo lập nên cuộc sống riêng và số phận của mình ",
    "author": "Jim Rohn"
  },
  {
    "content": "Thành công - tất cả chỉ là một vài nguyên tắc đơn giản được lưu tâm hàng ngày, và thất bại - đó chỉ là một vài sai lầm được lặp lại hàng ngày. ",
    "author": "Jim Rohn"
  },
  {
    "content": "Cuộc sống có hai quy luật cơ bản: thay đổi là điều không thể tránh được, và, mọi người thường chống lại sự thay đổi ",
    "author": "Roger von Oech"
  },
  {
    "content": "Tư duy sáng tạo không chỉ bao gồm việc tạo ra những ý tưởng mới, mà còn là thoát khỏi những ý tưởng lỗi thời ",
    "author": "Roger von Oech"
  },
  {
    "content": "Mỗi hành động của sự kiến tạo, trước hết, là một hành động của sự phá hủy. ",
    "author": "Pablo Picasso"
  },
  {
    "content": "Thất bại là nền tảng của thành công, và thành công là nơi che giấu thất bại. ",
    "author": "Lão Tử"
  },
  {
    "content": "Dù bạn nghĩ bạn có thể hay không thể, bạn đều đúng. ",
    "author": "Henry Ford"
  },
  {
    "content": "Đầu tiên họ làm ngơ bạn, rồi họ cười bạn, rồi họ chống bạn, rồi bạn thắng. ",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "Đừng quên hy vọng, sự hy vọng cho bạn sức mạnh để tồn tại ngay khi bạn đang bị bỏ rơi.",
    "author": "Khuyết danh"
  },
  {
    "content": "Đừng đánh mất niềm tin vào bản thân mình. Chỉ cần tin là mình có thể làm được và bạn lại có lý do để cố gắng thực hiện điều đó.",
    "author": "Khuyết danh"
  },
  {
    "content": "Hãy hy vọng về điều tốt nhất, nhưng hãy chuẩn bị cho cái xấu nhất.",
    "author": "Khuyết danh"
  },
  {
    "content": "Hãy làm điều bạn thích và hãy thích điều bạn làm, như vậy bạn sẽ không thấy là bạn đang làm.",
    "author": "Khuyết danh"
  },
  {
    "content": "Hãy làm những gì bạn muốn làm, mơ những gì bạn muốn mơ, tới đâu bạn muốn tới, trở thành những gì bạn muốn, bởi bạn chỉ có một cuộc sống và một cơ hội để làm tất cả những gì bạn muốn.",
    "author": "Khuyết danh"
  },
  {
    "content": "Người do dự không bao giờ thành công. ",
    "author": "Napoleon"
  },
  {
    "content": "Những người biết thích nghi với thế giới là những người biết đứng dậy tìm kiếm hoàn cảnh mình mong muốn, và nếu không thể tìm thấy, họ sẽ tạo ra nó. ",
    "author": "George Bernard Shaw"
  },
  {
    "content": "Cảnh khổ, sự thất bại là một nấc thang cho bậc anh tài, một kho tàng cho người khôn khéo và là một vực thẳm cho kẻ yếu hèn. ",
    "author": "Balzac"
  },
  {
    "content": "Niềm hoan lạc lớn nhất cuộc đời là làm những gì người ta bảo là bạn không thể làm được. ",
    "author": "Walter Gagebot"
  },
  {
    "content": "Tất cả những gì bạn có thể tưởng tượng và tin, bạn có thể thành công!",
    "author": "Khuyết Danh"
  },
  {
    "content": "Điều tôi muốn biết trước tiên không phải là bạn đã thất bại ra sao mà là bạn đã chấp nhận nó như thế nào. ",
    "author": "A. Lincoln"
  },
  {
    "content": "Thành công chỉ đến khi bạn làm việc tận tâm và luôn nghĩ đến những điều tốt đẹp ",
    "author": "A. Schwarzenegger"
  },
  {
    "content": "Để không bị chỉ trích thì hãy đừng làm gì cả, đừng nói gì cả và cũng sẽ chẳng có gì cả ",
    "author": "Elbert Hubbard"
  },
  {
    "content": "Thất bại chính là một cơ hội để ta bắt đầu làm lại một việc gì đó một cách khôn ngoan hơn ",
    "author": "Henry Ford"
  },
  {
    "content": "Dở nhất trong cái đạo xử thế là không thấy cái lỗi của mình. ",
    "author": "Khổng Tử"
  },
  {
    "content": "Ðừng nên cố trở thành một người thành công mà hãy gắng trở thành một người có giá trị. ",
    "author": "Albert Einstein"
  },
  {
    "content": "Hãy nên cư xử với bạn ta như ta muốn họ đối xử với ta. ",
    "author": "Aristole"
  },
  {
    "content": "Thế nào là Nhân? Mình muốn thành đạt thì nên giúp người thành đạt, điều gì mình không muốn thì đừng đem nó cho kẻ khác. ",
    "author": "Khổng Tử"
  },
  {
    "content": "Kẻ nào không còn là bạn của ta nữa đã chẳng bao giờ là bạn ta cả. ",
    "author": "Aristole"
  },
  {
    "content": "Kẻ nào tin rằng tiền bạc làm được mọi sự thì kẻ ấy dám làm mọi sự để có tiền bạc. ",
    "author": "Dante"
  },
  {
    "content": "Kẻ vô ân bạc nghĩa là kẻ quên các điều người ta làm cho họ. Nhưng họ chẳng bao giờ quên các điều mà người ta không giúp được họ. ",
    "author": "Marguerite Moreno"
  },
  {
    "content": "Khi sống sung túc, phẩm hạnh lớn nhất là sự điều độ. Khi gặp tai hoạ, phẩm hạnh lớn nhất là sự kiên cường. ",
    "author": "Bacon"
  },
  {
    "content": "Lo thắng người thì loạn, lo thắng mình thì bình. ",
    "author": "Lão Tử"
  },
  {
    "content": "Có người đến trong đời ta rồi đi qua mau. Có một vài người dừng lại, và để lại dấu trong tim ta. Và sau đó ta không bao giờ giống như trước nữa. ",
    "author": "Khuyết danh"
  },
  {
    "content": "Lý trí cho ta biết điều cần phải tránh, chỉ có con tim mới cho ta biết điều nên làm. ",
    "author": "J. Joubert"
  },
  {
    "content": "Ngày tuyệt vời nhất chính là ngày hôm nay.",
    "author": "Khuyết danh"
  },
  {
    "content": "Trở ngại lớn nhất trong cuộc đời chính là nỗi lo sợ.",
    "author": "Khuyết danh"
  },
  {
    "content": "Điều dễ làm nhất là bới móc lỗi lầm của người khác.",
    "author": "Khuyết danh"
  },
  {
    "content": "Điều xấu hổ nhất là tự mãn quá đáng.",
    "author": "Khuyết danh"
  },
  {
    "content": "Sai lầm lớn nhất chính là từ bỏ mục đích cao đẹp của mình.",
    "author": "Khuyết danh"
  },
  {
    "content": "Chướng ngại lớn nhất ngăn bạn đến thành công là cái tôi ích kỷ.",
    "author": "Khuyết danh"
  },
  {
    "content": "Người gây bất hòa nhiêu nhất là người hay phàn nàn.",
    "author": "Khuyết danh"
  },
  {
    "content": "Sự vỡ nợ tồi tệ nhất là đánh mất nhiệt huyết,niềm tin của mình.",
    "author": "Khuyết danh"
  },
  {
    "content": "Nhu cầu lớn nhất của mọi người là cảm nhận ý nghĩa cuộc sống",
    "author": "Khuyết danh"
  },
  {
    "content": "Quà tặng quý giá nhất bạn có thể trao tặng ho người khác là sự khoan dung.",
    "author": "Khuyết danh"
  },
  {
    "content": "Điều đáng để bạn suy nghĩ nhiều nhất bây giờ không phải là cái chết mà là sống như thế nào.",
    "author": "Khuyết danh"
  },
  {
    "content": "Điều vô giá mà bạn cần và có thể chia sẻ đó là tình yêu thương.",
    "author": "Khuyết danh"
  },
  {
    "content": "Muốn thực sự đánh giá giá trị của bạn thì hãy xem mọi người được lợi những gì từ những thành công của bạn. ",
    "author": "Cullen"
  },
  {
    "content": "Nếu bạn không thể là mặt trời thì hãy đừng là đám mây. ",
    "author": "Hoài Nam Tử"
  },
  {
    "content": "Những lời nói thì có sức mạnh cả hai là phá huỷ và hoà giải. Khi lời nói mang cả hai là phù hợp với hiện thực và tử tế, nó có thể thay đổi thế giới của chúng ta. ",
    "author": "Đức Phật"
  },
  {
    "content": "Trí thông minh làm cho con người ta thấy mình khôn ngoan hơn chứ không phải thấy người khác ngu dốt hơn. ",
    "author": "W. Goethe"
  },
  {
    "content": "Nếu ta đối xử với một người như thế nào thì họ sẽ có xu hướng trở thành người như thế ấy. ",
    "author": "W. Goethe"
  },
  {
    "content": "Đừng ném lời cho gió, nếu không hay biết gió thổi về đâu. ",
    "author": "N. Ghenin"
  },
  {
    "content": "Bạn nên ghi nằm lòng rằng tất cả trẻ con dù ở độ tuổi nào cũng vậy, đều bịt tai trước những lời ta khuyên răn dạy bảo, chúng sẽ mở mắt thật to nếu người ta làm gương cho chúng thấy. ",
    "author": "The Table"
  },
  {
    "content": "Những người bạn dù tốt hay xấu, cũng tặng cho bạn những kinh nghiệm sống tuyệt vời, vì thế, đừng chỉ trích, oán trách ai cả. Nếu họ làm tổn thương, phản bội hay lợi dụng lòng tốt thì bạn hãy cứ tha thứ, vì nhờ họ mà bạn học được cách khoan dung. ",
    "author": "Dale Carnegie"
  },
  {
    "content": "Ai làm được điều này, sẽ có cả thế giới: Cách duy nhất để gây ảnh hưởng đến người khác là nói về những điều họ mong muốn. Hãy khơi gợi ở người khác một ham muốn mãnh liệt và hướng dẫn họ làm thế nào để đạt được điều đó. ",
    "author": "Dale Carnegie"
  },
  {
    "content": "Con đường nhanh nhất dẫn đến trái tim của một người là bàn luận về những điều người ấy quan tâm nhất. ",
    "author": "Dale Carnegie"
  },
  {
    "content": "Để người khác yêu thích bạn ngay lập tức: Luôn làm người khác cảm thấy họ quan trọng.",
    "author": "Khuyết danh"
  },
  {
    "content": "Nguyên tắc sâu xa nhất trong bản chất con người là thèm khát được khen ngợi, là ham muốn được cảm thấy mình quan trọng. ",
    "author": "Dale Carnegie"
  },
  {
    "content": "Chúng ta hết sức thờ ơ với quá trình hình thành niềm tin của mình nhưng lại luôn mong muốn bảo vệ niềm tin ấy khi có người khác bác bỏ chúng.",
    "author": "Khuyết danh"
  },
  {
    "content": "Phần lớn cái gọi là lý luận chỉ là do chúng ta cố đặt ra để bảo vệ niềm tin của mình. ",
    "author": "Dale Carnegie"
  },
  {
    "content": "Bị khiêu khích mà không giận, nếu không phải người đại lượng thì tất là người sâu hiểm. ",
    "author": "Lưu Phán"
  },
  {
    "content": "Không ai có quyền làm giảm giá trị một con người trong chính mắt người ấy. Làm thương tổn phẩm giá một con người là một tội ác. ",
    "author": "Dale Carnegie"
  },
  {
    "content": "Nhiệm vụ quan trọng nhất của con người là sống và mang đến cho mình cũng như những người xung quanh những giây phút thanh bình và hạnh phúc, đánh thức mọi khả năng tiềm ẩn trong họ và giúp họ vượt qua những khó khăn của cuộc sống. ",
    "author": "Dale Carnegie"
  },
  {
    "content": "Bạn ngắm một vì sao do hai lẽ: một là vì nó sáng, hai là nó vượt quá tầm hiểu biết. Bên cạnh bạn có một ánh sáng êm dịu hơn và huyền bí hơn, đó là người phụ nữ. ",
    "author": "Victor Hugo"
  },
  {
    "content": "Cái trở ngại to nhất của hạnh phúc là trông chờ một hạnh phúc khác lớn hơn. ",
    "author": "Fontenelle"
  },
  {
    "content": "Có người vợ dù hiền dù dữ bạn đều có lợi. Nếu có vợ hiền bạn là người đàn ông sung sướng. Nếu bạn có vợ dữ bạn sẽ thành một triết gia. ",
    "author": "Bergson"
  },
  {
    "content": "Cưới vợ giúp cho người đàn ông đức độ và khôn khéo hơn. ",
    "author": "Vonte"
  },
  {
    "content": "Bản thân của cuộc sống chính là hạnh phúc. Cuộc sống không chỉ để sống mà là để sống có hạnh phúc.",
    "author": "Khuyết danh"
  },
  {
    "content": "Hạnh phúc cho mai sau không có. Hạnh phúc là hoặc là ngay tức khắc hoặc là không bao giờ. ",
    "author": "René Barjavel"
  },
  {
    "content": "Hạnh phúc cũng giống như một chiếc đồng hồ, loại nào đơn giản nhất là thứ ít hư hỏng nhất. ",
    "author": "Chamfort"
  },
  {
    "content": "Hạnh phúc là một tình trạng tưởng tượng, trước đây do người sống gán cho người chết, giờ thì do người lớn gán cho trẻ con, và trẻ con gán cho người lớn. ",
    "author": "Thomas Szasz"
  },
  {
    "content": "Linh hồn gặp linh hồn trên đôi môi người yêu. ",
    "author": "Shelley"
  },
  {
    "content": "Nếu anh thấy một gia đình hạnh phúc, anh nên tin rằng ở trong gia đình có một người đàn bà biết quên mình. ",
    "author": "René Bazin"
  },
  {
    "content": "Nếu người đàn ông biết yêu đạo đức như yêu sắc đẹp, họ sẽ thành thánh tất cả. ",
    "author": "Rochester"
  },
  {
    "content": "Yêu là tìm chính hạnh phúc của mình trong hạnh phúc của kẻ khác. ",
    "author": "Leibnitz"
  },
  {
    "content": "Những người biết thanh lọc tâm của mình thì ít như số sừng bò so với số lông bò vậy. ",
    "author": "Đức Phật"
  },
  {
    "content": "Sự tinh tuý nhất đó là tâm an lạc. ",
    "author": "Đức Phật"
  }
]